tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "git"
brew "htop"
brew "jq"
brew "moreutils"
brew "mtr"
brew "ncdu"
brew "nmap"
brew "pstree"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "shellcheck"
brew "the_silver_searcher"
brew "tree"
brew "watch"
brew "libyaml" # for ruby-build
cask "alfred"
cask "backblaze"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "encryptme"
cask "evernote"
cask "font-inconsolata"
cask "iterm2"
cask "signal"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "1password"
cask "google-chrome"
